{
  "header": {
    "menu": [
      {
        "link": "/#about",
        "desc": "About"
      },
      {
        "link": "/#platform",
        "desc": "Platform"
      },
      {
        "link": "/#how-it-works",
        "desc": "How it Works"
      },
      {
        "link": "/#social-network",
        "desc": "Social Network"
      },
      {
        "link": "/#blog",
        "desc": "Blog"
      },
      {
        "link": "/contact",
        "desc": "Contact"
      }
    ],
    "downloadNow": "Download Now",
    "carousel": [
      "en_US/slide-01.png",
      "en_US/slide-02.png",
      "en_US/slide-03.png",
      "en_US/slide-04.png",
      "en_US/slide-05.png",
      "en_US/slide-06.png"
    ],
    "carousel_mobile": [
      "en_US/slide-mobile-01.png",
      "en_US/slide-mobile-02.png",
      "en_US/slide-mobile-03.png",
      "en_US/slide-mobile-04.png",
      "en_US/slide-mobile-05.png",
      "en_US/slide-mobile-06.png"
    ]
  },
  "footer": {
    "contact": {
      "description": "We are a social network committed to the conservation and sustainability of our urban environment, engaging together with neighbors in environmental actions that positively impacts our homes, communities and cities living standards.",
      "terms": "Terms of Service / Privacy Policy"
    }
  },
  "home": {
    "title": "",
    "about": {
      "sub": "About",
      "title": "Hello, we're <br /> AMA!",
      "desc1": "We form a collaborative network that multiplies sustainable behavior. We know that big changes start with small attitudes, and it is inside our homes that care appears first.",
      "desc2": "We do not stop there! What we really want is to see as many people as possible engaged in the cause with us. Let's take care of our court, our surroundings, and if we get people to do the same, we can impact our whole city.",
      "desc3": "We know we can't control the climate, but we can control our choices. Every action we take to reduce CO2 emissions is an important step towards achieving real change."
    },
    "cards": [
      {
        "modalText": "In the Feed we periodically publish information related to education and environmental preservation and urban cleaning, available to networks of neighbors in each micro area of the cities where we operate. It is also through the Feed that the AMAs (Environment Agents) can share their actions, interact, like and comment on the published posts.",
        "modalImg": "modal-1.png",
        "modalSvg": "feed",
        "img": "inspira-educa-engaja.png",
        "title": "Feed",
        "text": "It is the AMA Social Network, with lots of informative content produced by the AMA  AMA's communication team and where the AMAs (Environment Agents) share their environmental actions."
      },
      {
        "modalText": "By clicking on Actions, the AMA (Agent of the Environment) will have access to cards with suggestions of activities and surveys in which they can participate. Each participation earns points for a ranking that rewards the best placed by cycles and seasons, as well as cash values (sustainable cashback) according to the complexity of each activity.",
        "modalImg": "modal-2.png",
        "modalSvg": "actions",
        "img": "tarefas-ods.png",
        "title": "Actions",
        "text": "This is where suggestions for activities and participation in research related to the city where the related to the city where the AMAs (Environment Agents) reside. These activities are divided by seasons, cycles and weeks."
      },
      {
        "modalText": "The evaluation of Your Street by the AMAs (Environment Agents) is important so that we can understand the greatest desires and needs of each mapped micro-area. It is also where the AMAs will be able to evaluate the quality of the activities carried out by the Local Leader selected as responsible for that region.",
        "modalImg": "modal-3.png",
        "modalSvg": "street",
        "img": "cashback-sustentavel.png",
        "title": "Your Street",
        "text": "Each AMA (Agent of the Environment) can weekly evaluate the conditions of the street where he or she lives, giving scores from 1 to 5 stars on each available card."
      },
      {
        "modalText": "When you create your AMA Digital Account, the AMAs (Environment Agents) start receiving the amounts referring to the activities performed. Likewise, the Local Leader receives his or her monthly remuneration. The balance of the AMA Digital Account can be transferred to a bank account of the same owner, to the account of another AMA (Environment Agent), or used to pay for products and services registered in the AMA Partner Network.",
        "modalImg": "modal-4.png",
        "modalSvg": "account",
        "img": "ranking-da-sustentabilidade.png",
        "title": "Account",
        "text": "It is through the AMA Digital Account that the AMAs (Environment Agents) receive cash values for activities carried out, among other features."
      },
      {
        "modalText": "The commercial establishments, products and services registered on the AMA platform are specific to each city where we operate. The AMA (Agent of the Environment) can make payments when consuming a certain product or service with the available balance in his AMA Digital Account.",
        "modalImg": "modal-5.png",
        "modalSvg": "network",
        "img": "rede-social-de-vizinhos.png",
        "title": "Network",
        "text": "This is where you will find the Network of commercial establishments, products and services registered as partners of the AMA platform."
      },
      {
        "modalText": "The Local Leader carries out environmental education and preservation, cleaning, and urban maintenance activities in the micro-area he or she is responsible for, and is paid on a monthly basis. Everything is registered via the application, and your neighbors and the City Hall can follow it remotely.",
        "modalImg": "modal-6.png",
        "modalSvg": "lead",
        "img": "logistica-reversa.png",
        "title": "Local Leader",
        "text": "The Local Leader is an AMA (Agent of the Environment) selected to be responsible for a micro-area in the vicinity of where he or she lives."
      }
    ],
    "about_app": {
      "mini_title": "How it works",
      "title": "How does it work ?",
      "create_account": "<span>Create your <br /><strong>ama</strong> </span><span>account </span>",
      "free_download": "Download our app for free from Google Play and Apple’s App Store.",
      "join_search": "Participate in our research, actions, and tasks",
      "remunerated_job": "Our activities can earn you cashback, simply follow orientations in the app.",
      "get_cash": "<span>Cashback <br />Sustainable</span>",
      "acumulate_points": "You can use it in the app’s marketplace, pay or receive payments from friends, or transfer out.",
      "download_now": "Download Now"
    },
    "jobs_ods": {
      "title": "SDG TASKS",
      "sub_title": "We use elements found in games so that the environmental activities available to users are presented in a fun and challenging way. They are created to motivate the achievement of goals in a more effective and enjoyable way. With interactive and gamified features, the activities become more exciting and even addictive.",
      "description": "All activities are inspired by the 17 UN Sustainable Development Goals and are accompanied by a description and an explanatory card, or video, as well as the value of points and rewards. By sharing the completion of an activity in the Feed, the user motivates other users to raise awareness about important issues related to sustainable development."
    },
    "blog": {
      "title": "AMA Blog",
      "read_more": "Learn More",
      "most_posts": "See more"
    },
    "localization": {
      "title": "where we are",
      "sub_title": "Our presence grows together <br />with environmental awareness."
    },
    "banner": {
      "title": "Our Social Networks",
      "ytDescription": "On our YouTube channel you will find out more about what we do and how we can collaborate for a more sustainable world. Here, you will find informative videos about our activities. Subscribe to our channel to learn more about small, transformative attitudes.",
      "fbDescription": "Our Facebook page is a valuable tool for us to disseminate environmental efforts and initiatives to a wider audience. We share information about sustainable practices, post project updates, news and relevant articles.",
      "igDescription": "On our Instagram we share information, initiatives and updates on sustainable practices. We highlight activities carried out by users of the application increasing inspiring others to adopt more environmentally responsible practices. ",
      "lnDescription": "Our LinkedIn is a valuable tool for promoting sustainability. It allows us a broad and diverse reach, including professionals and companies that share the same values, goals and social responsibility initiatives.",
      "ttDescription": "On our Twitter we share updates about our sustainable actions, social responsibility initiatives and good environmental practices. Follow our news and tips to connect with our values and together, let's create a more sustainable world!",
      "tkDescription": "We use TikTok to publish short, entertaining videos that inform, inspire and educate about the importance of adopting sustainable practices. Tips and examples that can be part of people's routine, and serve as an example for the whole community.",
      "seeMore": "See more."
    }
  },
  "contact": {
    "title": "Contact",
    "sub_title": "Your opinion is important to us. In order to offer you the best possible help, please fill out the appropriate form for your request.",
    "name": "Name",
    "phone": "Phone Number",
    "mail": "E-Mail",
    "subject": "Subject",
    "contact_us": "Contact us",
    "subjects_list": [
      {
        "value": null,
        "text": "Select your subject",
        "disabled": true
      },
      {
        "value": 1,
        "text": "I want to be an ama entrepreneur"
      },
      {
        "value": 2,
        "text": "I want to be a partner"
      },
      {
        "value": 3,
        "text": "communication & press"
      },
      {
        "value": 4,
        "text": "reporting channel"
      },
      {
        "value": 5,
        "text": "suggestions, doubts"
      },
      {
        "value": 6,
        "text": "others"
      }
    ],
    "errors": {
      "name": "Check your name.",
      "phone": "Check your phone",
      "mail": "Check your e-mail",
      "subject": "Select at least one subject",
      "message": "Describe a text of at least 120 characters."
    },
    "message": "Message",
    "send": "Send",
    "msgResponse": "Message sent successfully!"
  },
  "social": {
    "intro": "Feed",
    "title": "Social network",
    "sub_title": "The AMA social network connects, educates, raises awareness, and engages residents to adopt more sustainable behaviors in their daily lives. We share information, campaigns, and challenges that lead to environmental actions. Come share your experiences with us and serve as an example for your community.",
    "redirect": "Get to know our case in Florianópolis",
    "btn": "AMA Floripa"
  },
  "download": {
    "title": "Download <strong>ama</strong> to your smartphone now",
    "app_ama": "App ama",
    "app_ama_desc": "Download the app for free <br />and become an <strong>Environmental Agent</strong>",
    "app_empreendedor": "ama Entrepreneur",
    "app_empreendedor_desc": "Download the app for free <br />and become a <strong>ama Entrepreneur</strong>"
  }
}
