{
  "header": {
    "menu": [
      {
        "link": "/#who-we-are",
        "desc": "Quem somos"
      },
      {
        "link": "/#environmental-programs",
        "desc": "Programas Ambientais"
      },
      {
        "link": "/#our-app",
        "desc": "Nosso APP"
      },
      {
        "link": "/#blog",
        "desc": "Blog"
      },
      {
        "link": "/#where-we-are",
        "desc": "Onde estamos"
      },
      {
        "link": "/contact",
        "desc": "Contato"
      }
    ],
    "downloadNow": "Baixe Agora",
    "carousel": [
      "pt_BR/slide-01.png",
      "pt_BR/slide-02.png",
      "pt_BR/slide-03.png",
      "pt_BR/slide-04.png",
      "pt_BR/slide-05.png",
      "pt_BR/slide-06.png"
    ],
    "carousel_mobile": [
      "pt_BR/slide-mobile-01.png",
      "pt_BR/slide-mobile-02.png",
      "pt_BR/slide-mobile-03.png",
      "pt_BR/slide-mobile-04.png",
      "pt_BR/slide-mobile-05.png",
      "pt_BR/slide-mobile-06.png"
    ]
  },
  "footer": {
    "contact": {
      "description": "Somos uma rede social de moradores que realizam tarefas, pesquisas e ações ambientais remuneradas que impactam na qualidade de vida das nossas famílias, vizinhanças e cidades onde vivemos.",
      "terms": "Termos de uso / Política de privacidade"
    }
  },
  "home": {
    "title": "",
    "about": {
      "sub": "Sobre",
      "title": "Olá, somos o <br /> AMA!",
      "desc": "Formamos uma rede colaborativa que multiplica comportamentos sustentáveis. Sabemos que grandes mudanças começam com pequenas atitudes e é dentro da nossa casa que o cuidado aparece primeiro.<br /><br />Não paramos por aí! O que gente quer mesmo, é ver o maior número de pessoas engajadas na causa conosco. Vamos cuidar da nossa quadra, dos nossos arredores e se conseguirmos as pessoas a fazerem o mesmo, podemos impactar toda a nossa cidade.<br /><br />Sabemos que não podemos controlar o clima, mas podemos controlar nossas escolhas. Cada ação que tomamos para reduzir as emissões de CO2 é um passo importante para conseguirmos alcançar uma real mudança."
    },
    "cards": [
      {
        "modalText": "No Feed publicamos periodicamente informações relacionadas a educação e preservação ambiental e limpeza urbana, disponíveis para redes de vizinhos de cada microárea das cidades onde atuamos. É pelo Feed também que os AMAs (Agentes do Meio Ambiente) podem compartilhar suas ações, interagir, curtir e comentar os posts publicados.",
        "modalImg": "modal-1.png",
        "modalSvg": "feed",
        "img": "inspira-educa-engaja.png",
        "title": "Feed",
        "text": "É a Rede Social AMA, com muito conteúdo informativo produzidos pela equipe de  comunicação do AMA e onde os AMAs (Agentes do Meio Ambiente) compartilham suas ações ambientais."
      },
      {
        "modalText": "Clicando em Ações, o AMA (Agente do Meio Ambiente) terá acesso a cards com sugestões de atividades e pesquisas em que poderá participar. Cada participação rende pontos para um ranking que premia os melhores colocados por ciclos e temporadas, além valores em dinheiro (cashback sutentável) de acordo com a complexidade de cada atividade.",
        "modalImg": "modal-2.png",
        "modalSvg": "actions",
        "img": "tarefas-ods.png",
        "title": "Ações",
        "text": " É onde estão disponíveis as sugestões de atividades e participação em pesquisas relacionadas à cidade onde os AMAs (Agentes do Meio Ambiente) residem. Essas atividades são divididas por temporadas, ciclos e semanas."
      },
      {
        "modalText": "A avaliação da Sua Rua por parte dos AMAs (Agentes do Meio Ambiente) é importante para que possamos entender os maiores anseios e necessidades de cada microárea mapeada. É também por onde os AMAs poderão avaliar a qualidade das atividades realizadas pelo Líder Local selecionado como responsável por aquela região.",
        "modalImg": "modal-3.png",
        "modalSvg": "street",
        "img": "cashback-sustentavel.png",
        "title": "Sua Rua",
        "text": "Cada AMA (Agente do Meio Ambiente) pode avaliar semanalmente as condições da rua onde reside, dando notas de 1 até 5 estrelas em cada card disponível."
      },
      {
        "modalText": "Ao criar a sua Conta Digital AMA, os AMAs (Agentes do Meio Ambiente) passam a receber os valores referentes as atividades realizadas. Da mesma forma o Líder Local recebe a sua remuneração mensal. O saldo da Conta Digital AMA pode ser transferido para uma conta bancária de mesma titularidade, para a conta de outro AMA (Agente do Meio Ambiente) ou utilizado para pagamentos de produtos e serviços cadastrados na Rede de parceiros AMA.",
        "modalImg": "modal-4.png",
        "modalSvg": "account",
        "img": "ranking-da-sustentabilidade.png",
        "title": "Conta",
        "text": "É por meio da Conta Digital AMA que os AMAs (Agentes do Meio Ambiente) recebem valores em dinheiro por atividades realizadas entre outras funcionalidades."
      },
      {
        "modalText": "Os estabelecimentos comerciais, produtos e serviços cadastrados na plataforma AMA são específicos para cada cidade onde atuamos. O AMA (Agente do Meio Ambiente) poderá realizar pagamentos ao consumir determinado produto ou serviço com o saldo disponível em sua Conta Digital AMA.",
        "modalImg": "modal-5.png",
        "modalSvg": "network",
        "img": "rede-social-de-vizinhos.png",
        "title": "Rede",
        "text": "É onde você vai encontrar a Rede de estabelecimentos comerciais, produtos e serviços cadastrados como parceiros da plataforma AMA. "
      },
      {
        "modalText": "O Líder Local exerce atividades de educação e preservação ambiental, limpeza e manutenção urbana da microárea em que é responsável, sendo remunerado mensalmente para isso. Tudo é registrado via aplicativo, seus vizinhos e a Prefeitura podem acompanhar remotamente.",
        "modalImg": "modal-6.png",
        "modalSvg": "lead",
        "img": "logistica-reversa.png",
        "title": "Líder Local",
        "text": "O Líder Local é uma AMA (Agente do Meio Ambiente) selecionado para ser o responsável por uma microárea nas imediações de onde reside."
      }
    ],
    "about_app": {
      "title": "Como funciona nosso APP?",
      "create_account": "<span>Crie sua</span><br /><span>conta <strong>ama</strong></span>",
      "free_download": "Baixe gratuitamente o app nas lojas Apple Store ou Google Play.",
      "join_search": "Participe das nossas pesquisas e tarefas",
      "remunerated_job": "Todas as tarefas são remuneradas, basta seguir as orientações do app.",
      "get_cash": "Cashback Sustentável",
      "acumulate_points": "Você pode usar seu cashback no marketplace ama, pagar ou receber pagamentos de amigos, ou transferir para uma conta externa.",
      "download_now": "Baixe Agora"
    },
    "jobs_ods": {
      "title": "Tarefas ODS",
      "sub_title": "Utilizamos elementos encontrados em jogos para que as atividades ambientais disponíveis aos usuários sejam apresentadas de uma maneira divertida e desafiadora. São criadas para motivar o alcance de objetivos de maneira mais eficaz e prazerosa. Com recursos interativos e gamificados, as atividades tornam-se em algo mais empolgante.",
      "description": "Todas as atividades são inspiradas nos 17 Objetivos de Desenvolvimento Sustentável da ONU e vêm acompanhadas por uma descrição e um card, ou vídeo explicativo, além do valor de pontos e recompensas. Ao compartilhar a realização de uma atividade no Feed, o usuário motiva outros usuários a promoverem a conscientização sobre questões importantes relacionadas ao desenvolvimento sustentável."
    },
    "blog": {
      "title": "Blog do ama",
      "read_more": "leia mais",
      "most_posts": "Veja mais posts"
    },
    "localization": {
      "title": "onde estamos",
      "sub_title": "Veja no mapa onde multiplicamos <br />comportamentos sustentáveis."
    }
  },
  "contact": {
    "title": "Contato",
    "sub_title": "O que você tem a dizer é muito importante para nós. Para que possamos melhor atendê-lo, preencha corretamente o formulário adequado à sua solicitação.",
    "name": "Nome",
    "phone": "Telefone",
    "mail": "E-mail",
    "subject": "Assunto",
    "contact_us": "Fale conosco",
    "subjects_list": [
      {
        "value": null,
        "text": "Selecione um assunto",
        "disabled": true
      },
      {
        "value": 1,
        "text": "Quero ser Empreendedor"
      },
      {
        "value": 2,
        "text": "Quero ser parceiro"
      },
      {
        "value": 3,
        "text": "Comunicação e imprensa"
      },
      {
        "value": 4,
        "text": "Canal de denúncias"
      },
      {
        "value": 5,
        "text": "Sugestão, dúvida ou reclamação"
      },
      {
        "value": 6,
        "text": "Outros"
      }
    ],
    "errors": {
      "name": "Verifique seu nome.",
      "phone": "Verifique seu telefone",
      "mail": "Verifique seu e-mail",
      "subject": "Selecione ao menos um assunto",
      "message": "Descreva um texto com no minimo 120 caracteres."
    },
    "message": "Mensagem",
    "send": "Enviar",
    "msgResponse": "Mensagem enviado com sucesso!"
  },
  "download": {
    "title": "Baixe agora o <strong>ama</strong> no seu smartphone",
    "app_ama": "App ama",
    "app_ama_desc": "Baixe o app gratuitamente e torne-se<br /> um <strong>Agente do Meio Ambiente</strong>",
    "app_empreendedor": "ama Empreendedor",
    "app_empreendedor_desc": "Baixe o app gratuitamente e torne-se<br /> um <strong>ama Empreendedor</strong>"
  }
}
